{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "DataTable?"
			},
			"Translation":
			{
				"Text": "DataTable?"
			},
			"Key": "3907CC2645118396BDA8378D1526A0AA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_ButtonLabels",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "NG"
				}
			]
		},
		{
			"Namespace": "ST_DialogLines",
			"Children": [
				{
					"Source":
					{
						"Text": "DialogLine0"
					},
					"Translation":
					{
						"Text": "DialogLine0"
					},
					"Key": "IDL00"
				},
				{
					"Source":
					{
						"Text": "DialogLine1"
					},
					"Translation":
					{
						"Text": "DialogLine1"
					},
					"Key": "IDL01"
				}
			]
		},
		{
			"Namespace": "ST_DiaryEntries",
			"Children": [
				{
					"Source":
					{
						"Text": "Bodies"
					},
					"Translation":
					{
						"Text": "Bodies"
					},
					"Key": "IDC03"
				},
				{
					"Source":
					{
						"Text": "Cortes Diary Pages"
					},
					"Translation":
					{
						"Text": "Cortes Diary Pages"
					},
					"Key": "IDC01"
				},
				{
					"Source":
					{
						"Text": "Murales"
					},
					"Translation":
					{
						"Text": "Murales"
					},
					"Key": "IDC00"
				},
				{
					"Source":
					{
						"Text": "Scrolls"
					},
					"Translation":
					{
						"Text": "Scrolls"
					},
					"Key": "IDC02"
				},
				{
					"Source":
					{
						"Text": "dg"
					},
					"Translation":
					{
						"Text": "dg"
					},
					"Key": "IDT10"
				},
				{
					"Source":
					{
						"Text": "dgfg"
					},
					"Translation":
					{
						"Text": "dgfg"
					},
					"Key": "IDT02"
				},
				{
					"Source":
					{
						"Text": "dsgfg"
					},
					"Translation":
					{
						"Text": "dsgfg"
					},
					"Key": "IDT03"
				},
				{
					"Source":
					{
						"Text": "fd"
					},
					"Translation":
					{
						"Text": "fd"
					},
					"Key": "IDT06"
				},
				{
					"Source":
					{
						"Text": "fdf"
					},
					"Translation":
					{
						"Text": "fdf"
					},
					"Key": "IDT11"
				},
				{
					"Source":
					{
						"Text": "fee"
					},
					"Translation":
					{
						"Text": "fee"
					},
					"Key": "IDT12"
				},
				{
					"Source":
					{
						"Text": "fsf"
					},
					"Translation":
					{
						"Text": "fsf"
					},
					"Key": "IDT09"
				},
				{
					"Source":
					{
						"Text": "rwr"
					},
					"Translation":
					{
						"Text": "rwr"
					},
					"Key": "IDT07"
				},
				{
					"Source":
					{
						"Text": "sf"
					},
					"Translation":
					{
						"Text": "sf"
					},
					"Key": "IDT08"
				},
				{
					"Source":
					{
						"Text": "sfdgcdsf"
					},
					"Translation":
					{
						"Text": "sfdgcdsf"
					},
					"Key": "IDT05"
				},
				{
					"Source":
					{
						"Text": "sfdgdr"
					},
					"Translation":
					{
						"Text": "sfdgdr"
					},
					"Key": "IDT01"
				},
				{
					"Source":
					{
						"Text": "sff"
					},
					"Translation":
					{
						"Text": "sff"
					},
					"Key": "IDT04"
				}
			]
		}
	]
}